Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hoering-endring-av-grunnloven-108-og-grunnloven-paa-samisk.html.tmx
Source language: nob
Languages: sme

source: Høring - Endring av Grunnloven § 108 og Grunnloven på samisk / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Gulaskuddan – Vuođđolága § 108 rievdadeapmi ja Vuođđoláhka sámegillii / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Høring - Endring av Grunnloven § 108 og Grunnloven på samisk
sme: Gulaskuddan – Vuođđolága § 108 rievdadeapmi ja Vuođđoláhka sámegillii

source: Professor Carsten Smith har på forespørsel fra sametingspresidenten utarbeidet en betenkning om endring av ordlyden i Grunnloven § 108 og om Grunnloven på samisk.
sme: Professor Carsten Smith lea Sámedikki presideantta jearaldaga vuođul ráhkadan smiehttamuša Vuođđolága § 108 rievdadeamis ja Vuođđolága birra sámegillii.

source: Høringsfrist er 6. august 2015.
sme: Gulaskuddanáigemearri lea borgemánu 6. b. 2015.

source: Betenkningen med høringsuttalelser vil legges til grunn for forslag til innstilling fra sametingsrådet til Sametingets plenum i september 2015.
sme: Smiehttamuš gulaskuddancealkámušaiguin biddjojuvvo vuođđun sámediggeráđi mearrádusárvalussii Sámedikki dievasčoahkkimii čakčamánus 2015.

source: Høringsuttalelse sendes til samediggi@sameiggi.no eller til postadresse:
sme: Gulaskuddancealkámušaid sáddet dán čujuhussii samediggi@samediggi.no dahje poastačujuhussii:

source: Sametinget Ávjovárgeaidnu 50 9730 Karasjok
sme: Sámediggi Ávjovárgeaidnu 50 9730 Kárášjohka
